{
    "content1": "Pudding is a service company that develops <br/><color>Metaverse Solutions / Blockchain Solutions / NFT Solutions</color><br/>necessary for the Web 3.0 era.",
    "content2": "Pudding looks ahead to the future of Web3.0",
    "content3": "Pudding provides various services.",
    "content_card1": "We prepare a step ahead <br/>and continuously research and move forward <br/>to meet the rapidly changing market and demand <br/>with Web 3.0 customized development.",
    "content_card2": "We provide customized solutions <br/>according to customer needs <br/>and free customization of existing content.",
    "content_card3": "You can trust us <br/>with our accumulated know-how and technology <br/>through numerous experiences.",
    "content_card4": "We strive to lower the barrier to entry for WEB3.0 <br/>by providing content anywhere with internet access.",
    "name_pudding_world": "PUDDING WORLD",
    "name_moai": "MO-AI",
    "name_pudding_coin": "PUDDING COIN",
    "name_pudding_office": "PUDDING OFFICE",
    "name_pudding_studio": "PUDDING STUDIO",
    "description_pudding_world": "You can experience the metaverse world within the various islands in Pudding World.<br/>The islands feature buildings and spaces with diverse themes.",
    "description_moai": "\"Moai\" is a new service based on artificial intelligence technology.<br/>We will provide the best quality in design, logo, and usability.",
    "description_pudding_coin": "Pudding is a blockchain-based metaverse ecosystem platform providing users with functionalities for digital assets, a marketplace, and an NFT exchange.",
    "description_pudding_office": "Pudding Office is a remote work service for companies needing telecommuting solutions, instantly creating an office environment anytime, anywhere, without requiring separate program installations.",
    "description_pudding_studio": "Pudding Studio is a service that composites real camera footage into a virtual space, eliminating spatial limitations and offering a unique experience."
}
